do
function run(msg, matches)
  return [[ 
 هزینه یک ماه ادمین شدن:5000
 _________________________
 هزینه سودو شدن:20000
 _________________________
 توجه
 بات بفروش میرسد به همراه گیت هاب و سرور
 ____________________________________
 هزینه خرید بات با سرور 
 50000
 ______________________________
 هزینه خرید بات بدون سرور
 20000
 ______________________________
 هزینه خرید گیت هاب به تنهایی
 10000
 ______________________________
 سودو:
 @wqwq2112
  ]]
end

return {
  description = "admin",
  patterns = {"^[Aa]dmin$"},
  run = run 
}
end
