do
function run(msg, matches)
  return [[ 
نرخ گروه ها:
_______________________________
گروه سه ماه قیمت:2000
_______________________________
گروه شش ماهه قیمت:4000
_______________________________
گروه با زمان نامحدود قیمت:6000
_______________________________
خرینندگان گروه ها یک ماه به صورت هدیه به مدت گروهشان پس از هر خرید داده میشود
_________________________________________________________________________
نوع پرداخت:
واریز به کارت
شارژ ایرانسل
___________
سودو:
@WQWQ2112
________________
گروه های رایگان در:
@plusbotteam
________________
  ]]
end

return {
  description = "nerkh",
  patterns = {"^[Nn]erkh$"},
  run = run 
}
end